;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Cannie
; 
; Wise Disk Cleaner
; Soft Version: 9.61
;
[Lang]
NativeLanguage=Español ( España )

[GUI]
ButtonYes=Si
ButtonNo=No
ButtonOK=Ok
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Cerrar
ButtonRestore=Restaurar
ButtonMenu=Menú
ClearMode=Modo nuevo
ClassicMode=Modo clásico

[Translation] 
ReadHabit=Izquierda a derecha
LanguageName=ES
LangCode=0C0A
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Información
Warning=Aviso
Error=Error
Confirm=Confirmar
pmGo=Ir 
pmNone=Nada
pmAll1=Todo
pmrec=Recomendados
pmIgnore=Omitir el elemento
pmExport=Exportar
pmInvert=Invertir la elección
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Cancelar
FrmWDC.pmPortable.caption=Crear una versión portable
;
; Main GUI
;  
FrmWDC.pmPortable.caption=Crear una versión portable
FrmWDC.pmRestore.caption=Restaurar
FrmWDC.pmSettings.caption=Ajustes
FrmGeneral.chkuac.caption=Omitir UAC
FrmWDC.pmHelp.caption=Ayuda en línea
FrmWDC.pmHome.caption=Página web  
FrmWDC.pmForum.caption=Foro
FrmWDC.pmContact.caption=Contacte con nosotros
FrmWDC.pmCheckNew.caption=Actualizar
FrmWDC.pmLang.caption=Idiomas
FrmWDC.pmSkin.caption=Cambiar el fondo
FrmWDC.pmabout.caption=Sobre...
FrmWDC.btncomm.caption=Limpiador normal
FrmWDC.btnadv.caption=Limpiador avanzado
FrmWDC.btnsilm.caption=Reducir tamaño
FrmWDC.btnlikeit.caption=Me gusta
FrmWDC.btnsuggest.caption=Sugerencias y comentarios
FrmWDC.btnupdate.caption=Buscar actualizaciones
FrmWDC.btnfacebook.hint=Síganos en Facebook
FrmWDC.btntwitter.hint=Síganos en Twitter
FrmWDC.btnemail.hint=Comparta con sus amigos
FrmWDC.btnassist.caption=Ayuda
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption=La búsqueda de archivos vacíos solo se hace para la sesión actual.
Frmadvdc.btnscan.caption=Iniciar
Frmadvdc.lblpath.caption=Buscar en:
Frmadvdc.btnrescan.caption=Repetir
Frmadvdc.btnall.caption=Todos
Frmadvdc.btnadvanced.caption=Configurar
Frmadvdc.btnnone.caption=Ninguno
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner is el más avanzado de los limpiadores de registro para Windows. Rápido, efectivo y seguro.
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=La mayor velocidad de búsqueda del mundo.
Frmadvdc.lblrec.caption=Otros usuarios prefieren:
Frmadvdc.vtfiles.Columns[0]=Archivo
Frmadvdc.vtfiles.Columns[1]=Tamańo
Frmadvdc.vtfiles.Columns[2]=Ruta
Frmadvdc.vtfiles.Columns[3]=Último acceso:
Frmadvdc.vtfiles.Columns[4]=Tipo
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Ańadir
FrmAdvSettings.btnremove.caption=Quitar
FrmAdvSettings.btncancel.caption=Cancelar
FrmAdvSettings.wcknull.caption=Buscar archivos vacíos (0 bytes, lento)
FrmAdvSettings.wckshortcut.caption=Buscar enlaces inválidos (lento)
FrmAdvSettings.caption=Avanzado
FrmAdvSettings.btnre.caption=Recomendados
FrmAdvSettings.btnall.caption=Todos
FrmAdvSettings.btnnone.caption=Ninguno
;
; Input 
;
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Cancelar
;
; About
;
FrmAboutWin.caption=Sobre...
FrmAbout.lblver.caption=Version:
FrmAbout.lblhome.caption=Página web:
FrmAbout.lblemail.caption=Email:
FrmAbout.lblthanks.caption=Gracias a las siguientes personas por su contribución:
FrmAbout.btngoogle.hint=Síganos en Google+
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Modo línea de comandos.
FrmAutorunSettings.lblcmdinfo.caption=El programa puede ser ejecutado desde la linea de comandos con todas sus opciones de búsqueda y limpieza. Para más información pulse F1 o haga clic más abajo en "Ayuda en línea".
FrmAutorunSettings.chk1.caption=Crear icono de 'Limpiar con 1 clic' en el escritorio.
FrmAutorunSettings.chkadv.caption=Incluir limpiador avanzado
FrmAutorunSettings.btnhelp.caption=Ayuda en línea
;
; Common Cleaner
;
Frmcommon.lblcustom.caption=Personalizar
Frmcommon.lblcustomhint.caption=Escanear entradas seleccionadas.
FrmCommon.btnBack.caption=Atrás
FrmCommon.btnall.caption=Todos
FrmCommon.btnre.caption=Recomendados
FrmCommon.btnnone.caption=Ninguno
FrmCommon.wckadv.caption=Incluir limpiador avanzado
FrmCommon.WiseLabel1.caption=Programar
FrmCommon.lbltype.caption=Seleccionar modo:
FrmCommon.lblweek.caption=Seleccionar día:
FrmCommon.lbltime.caption=Hora:
FrmCommon.btnScan.caption=Buscar
FrmCommon.lblstat.caption=Limpieza rápida y fácil de archivos y residuos innecesarios.
FrmCommon.btncancel.caption=Cancelar
FrmCommon.btnrescan.caption=Repetir
FrmCommon.lbltrash.caption=Basura
FrmCommon.lbltrace.caption=Residuos
FrmCommon.lblapp.caption=Aplicaciones
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Archivos inútiles.
FrmCommon.lbltracehint.caption=Residuos de sistema y del usuario.
FrmCommon.lblapphint.caption=Archivos y residuos inútiles dejados por otras aplicaciones.
FrmCommon.lblcookiehint.caption=Cookies de navegador y Flash.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Ańadir archivo
FrmExclusion.btnAddFolder.caption=Ańadir carpeta
FrmExclusion.btnAddType.caption=Ańadir tipo
FrmExclusion.BtnAddCookie.caption=Ańadir cookies
FrmExclusion.btnImport.caption=Importar
FrmExclusion.btnExport.caption=Exportar
FrmExclusion.btnRemove.caption=Borrar
;
; General Settings
;
FrmGeneral.lblmode.caption=Escoja su modo de uso:
FrmGeneral.chkmode0.caption=Nuevo
FrmGeneral.chkmode1.caption=Clásico
FrmGeneral.lbtran.caption=Traducir a...
FrmGeneral.chkNews.caption=Recibir noticias	
FrmGeneral.chknotice.caption=Mostrar noticias automáticamente
FrmGeneral.chkwipe.caption=Borrado seguro (más lento)
FrmGeneral.WiseLabel1.caption=Actualizar
FrmGeneral.WiseLabel2.caption=Idioma:
FrmGeneral.btnchecknew.caption=Buscar ahora
FrmGeneral.chkexp.caption=Participe en el programa de mejora de experiencia.
FrmGeneral.lblexp.caption=Detalles
FrmGeneral.chkassist.caption=Notifíqueme cuando alguien haga pregunta pagada.
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Carpetas a vaciar por defecto (para usuarios avanzados)
FrmCustom.btnAdd.caption=Añadir
FrmCustom.btnRemove.caption=Eliminar
FrmCustom.lblCustom.caption=Personalice sus reglas de escaneo.
FrmCustom.lblcustominfo.caption=Si es usuario avanzado puede personalizar el escaneo ampliando el número de archivos inútiles. Para más detalles haga clic en "Ayuda en línea".
FrmCustom.btnhelp.caption=Ayuda en línea
;
; Mode Settings
;
FrmMode.lblmode.caption=Escoja modo de uso
FrmMode.btnAdv.caption=Modo clásico
FrmMode.btnSimple.caption=Modo nuevo
;
; Restore
;
FrmRestore.btnrestore.caption=Restaurar
FrmRestore.btnremove.caption=Quitar
FrmRestore.Btnclose.caption=Cerrar
FrmRestore.caption=Restaurar
;
; Settings
;
FrmSettings.tsCommon.caption=General
FrmSettings.tsAutoRun.caption=Auto
FrmSettings.tsExclusion.caption=Excluir
FrmSettings.btnrestore.caption=Sobre...
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Cancelar
FrmSettings.caption=Ajustes
FrmSettings.tsCustom.caption=Personalizado
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Pruebe nuestros excelentes produtos para mejorar el rendimiento de Windows.
FrmSysClean.lblcareinfo.caption=Wise Care 365 es una utilidad que incluye muchas funciones para el mantenimiento del PC, como las de Wise Registry Cleaner y Wise Disk Cleaner. Fácil de usar y efectiva.
FrmSysClean.lblre.caption=¿Desea aumentar el rendimiento de Windows?
FrmSysClean.btnSlimming.caption=Ejecutar
FrmSysClean.btnall.caption=Todos
FrmSysClean.btnrecommended.caption=Recomendados
FrmSysClean.btnnone.caption=Ninguno
FrmSysClean.vtsys.Columns[0]=Elemento
FrmSysClean.vtsys.Columns[1]=Tamańo
FrmSysClean.vtsys.Columns[2]=Ruta
FrmSysClean.vtsys.Columns[3]=Motivos
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Espacio libre
FrmDiskDefrag.btnfolder.caption=Carpeta
FrmDiskDefrag.btnfile.caption=Archivo
FrmDiskDefrag.btnsystem.caption=Sistema
FrmDiskDefrag.btnFragmented.caption=Fragmentos
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Cerrar al terminar.
FrmDiskDefrag.btnpause.caption=Pausa
FrmDiskDefrag.btnstop.caption=Cerrar
FrmDiskDefrag.btnDefrag.caption=Desfragmentar
FrmWDC.btndefrag.caption=Desfragmentar
;
; Schedule task
;
FrmScheduler.caption=Temporizador

[Message]
ConfirmRemoveDownload=Se eliminarán todos los archivos de la carpeta de descarga. Confirme si desea continuar
Skipped=Omitido
NeedAdmin=Esta caracteristica solo puede ejecutarse como administrador. Si desea usarla reinicie como administrador.
Entries=Entradas
Clean=Limpio
ScheduleHint=Limpie su ordenador con regularidad
UpdateError=Error al actualizar. Confirme si desea hacerlo desde nuestro sitio web.
LestOneItem=Debe seleccionar al menos un elemento. 
HistorySaved=Espacio recuperado: %s 
DisableAdd=Por motivos de seguridad no se permite incluir en esta lista carpetas especiales como "Windows Folder", "Boot of Hard Drive" y "CD-ROM". 
ConfirmAdd=Confirme si desea eliminar todos los archivos de %s al ejecutar el modo avanzado.
DupFolder=Este archivo ya existe en la lista.
ExImport=La lista de exclusiones ha sido exportada a: 
SelectHardDrive=Escoja un disco
CreationDate=Fecha de creación
Description=Descripción
NowCleaning=Limpiando:
ScheduleNextTime=Próxima vez:
Never=Nunca	
InputType=Nombre o tipo de archivo (por ejemplo: *.tmp etc..)
WarnNoType=Escoja al menos un tipo de archivo
NoItemChecked=Escoja uno o más archivos para limpiar.WDCRunning=Ejecutando el programa...
WDCRunning=Ejecutando el programa..
RemoveSysRestore=Confirme si desea eliminar el punto de restauración.
RestoreFromSysRestore=Deberá reiniciar el ordenador para restaurar el sistema. Indique si desea hacerlo ahora:
WarnZeroFile=Ha seleccionado el modo de "Archivo vacío". Algunos archivos con 0 bytes son necesarios. Revise los resultados antes de borrar. Confirme si está seguro
SysRestoring=Preparando la restauración del sistema...
SysCreating=Creando un punto de restauración...
Browse=Buscar...
AllHardDrive=Unidades de disco locales
Cleaning=Limpiando... 
Exported=Los elementos han sido exportados a %s. Indique si desea abrir el archivo ahora.
LeftTimeSec=Duración: %s segundos.
Safetodel=Este elemento puede ser borrado con seguridad.
MoreSpace=Ganar espacio.
Unknow=Desconocido.
AddFileType=Ańadir un tipo de archivo
AlreadExist=%s ya entró en la lista.
illegalType=%s es tipo de archivo incorrecto.
Summary=Resumen
InputSummary=Incluya la descripción de este tipo:
noselected=No se ha seleccionado nada.
DelFileType=Confirme si está seguro de borrar este tipo de archivos.
ScanAborted=Cancelada la búsqueda
TrashFound=Encontrados %d archivos, %s.
NoTrashAndTrace=Su ordenador está limpio.
CleanDone=Terminada la limpieza
LestOne=Escoja un tipo para buscar.
LestOneClean=Escoja al menos un tipo para buscar.
Scanning=Buscando..
InvalidIgnorItem=No se puede omitir este elemento.
TraceFound= y %d residuos.
CleanNow=Se aconseja limpiar inmediatamente.
TrashRemoved=%d borrados y %s recuperados.
TraceRemoved=%d residuos borrados.
LastCommonClean=Fecha de la última limpieza:
Working=Espere a que termine la tarea actual y vuelva a intentarlo.
NoFilesFound=No encontrados archivos basura
NoTracesFound=No encontrados residuos
FindTraces=%d residuos
NoItemFound=No se encontró nada
FindFilesSize=Encontrados %d archivos, %s
FindTracesSection=%d residuos encontrados en esta sección
CanFreeSpace=%d archivos encontrados y %s liberados
TotalTraces=Encontrado un total of %d residuos
EnableRestore=Restaurar Sistema está deshabilitado. Indique si desea habilitarlo
RestorePointFail=No se pudo crear un punto de restauración.	
ErrorMsg=Mensaje de Error:
NoNewVer=Está utilizando la última versión.
KeyWord=Introduzca su clave:
AddFolder=Ańadir una carpeta
CannotCrTask=No se pudo crear tarea programada.
InvalidType=Indique una extensión válida. 
NoType=Indique al menos un tipo de extensión.
FailToDelete=Algunos archivos no se borrarán hasta que se reinicie el sistema.
GoodHabit=Mantenga limpio su ordenador. Es un excelente hábito.
7After=Han transcurrido %d dias desde la última desfragmentación. Se recomienda su ejecución inmediata.
7Before=Mantenga limpio su ordenador. Es un excelente hábito y mejora su seguridad.
TaskExists=Ya existe programación. Indique si desea eliminarla o crear una nueva (No - Editar la existente. Cancelar - Cancelar el proceso.)
NoBackupSelected=Escoja al menos un backup para restaurar. 
StartScan=Buscar
StartClean=Limpiar
Cancel=Cancelar
Idle=Cuando esté inactivo
Daily=Diario
Weekly=Semanal
Monthly=Mensual
Monday=Lunes
Tuesday=Martes
Wednesday=Miércoles
Thursday=Jueves
Friday=Viernes
Saturday=Sábado
Sunday=Domingo
AvdDefaultHint=Esta sección permite opciones más avanzadas de búsqueda y limpieza de archivos.
TrashFoundEx=Encontrados los siguientes archivos innecesarios:
NoDriveChecked=Debe escoger una o varias unidades de disco en que buscar.
ScanFor=Buscando en unidad:
FindDrives=Buscando unidades de disco... 
Login=Al inicio
NewVer=Está disponible una nueva versión. Confirme si desea descargarla ahora
TranslateTo=Traducir a...	
AddCookies=Ańadir cookies
InputCookie=Cookies (por ejemplo wisecleaner.com etc...) 
InvalidCookie=Cookies inválidas
BrowserRunning=%s está en ejecución. Es necesario cerrarlo para poder borrar caches y cookies.

[CommonClean]
ScanAbortedHint=Se recomienda volver a buscar para eliminar elementos restantes.
DefaultHint=Eliminar archivos innecesarios mejora su seguridad y el rendimiento del sistema.
ScanAbortedHint1=Se recomienda volver a buscar para eliminar elementos restantes.
WhenIdle=Durante inactividad
WhenLogin=Al inicio

[SysClean]
Open=Abrir
Remove=Borrar
MoreSpace=Ganar espacio
Cleaning=Limpiando...
Scanning=Buscando...
ScanEnd=Encontrado un total de %d elementos. Se recuperarán %s.
NoItems=Nada que eliminar para reducir tamaño 
SpaceFreed=La eliminación ha terminado liberando %s.
Installer=Instalador de Windows obsoleto
LongInstaller=Los instaladores obsoletos no tienen ninguna utilidad y pueden ser eliminados para ganar espacio en disco.
PatchUninstall=Archivos de desinstalación de actualizaciones de Windows
LongPatchUninstall=Si no necesita desinstalar Windows Update puede eliminar estos archivos.
Downloadedfiles=Archivos de instalación de Windows descargados
Longdownloadedfiles=Tras instalar las actualizaciones pueden borrarse estos archivos con seguridad.
Baselinecache=Caché de instalación de Windows Installer
LongBaselinecache=Los archivos fueron creados para el instalador de Windows y pueden ser eliminados.
JPIME=IME Japonés
LongJPIME=Puede eliminarse si no utiliza la lengua japonesa.
KoreanIME=IME IME Coreano
LongKoreanIME=Puede eliminarse si no utiliza la lengua coreana.
TChineseIME=IME Chino tradicional
LongTChineseIME=Puede eliminarse si no utiliza chino tradicional.
MPinyinIME=IME Pinyin
LongMPinyinIME=Puede eliminarse si no utiliza Pinyin.
HelpFile=Archivos de ayuda de Windows
LongHelpFile=Puede eliminarse si no utiliza archivos de ayuda de Windows.
SamplePic=Ejemplo de imágenes de Windows
LongSamplePic=Puede eliminarse si no utiliza muestras de imágenes.
SampleMic=Muestras de música de Windows
LongSampleMic=Puede eliminarse si no utiliza muestras de música.
SampleVideos=Muestras de videos de Windows
LongSampleVideos=Puede eliminarse si no utiliza muestras de vídeo.
SampleMedia=Muestras de medios de Windows
LongSampleMedia=Puede eliminarse si no utiliza muestras de medios
Wallpaper=Fondos de pantalla de Windows
LongWallpaper=Puede eliminarse si no los utiliza como fondo de pantalla.
[DiskDefrag]
Volume=Disco
Format=Sistema de archivos
TotalSpace=Espacio total
FreeSpace=Espacio libre
Fragmented=Fragmentos
Status=Estado
PmDefrag=Defragmentar
QuickOpt=Optimización rápida
FullOpt=Optimización total
PmAnlyse=Analizar
Resume=Continuar
Analying=Analizando
Defragmenting=Defragmentando
Optimizing=Optimizando
Analyed=Analizado
Defragmented=Defragmentado
Optimized=Optimizado
Pause=Pausa
IsSSD=Si su selección incluye disco duro la defragmentación puede reducir su vida útil. Confirme si desea continuar
FragmentedRate=Fragmentación
Win10Upgrade=Archivos de actualización de Windows 10

Win10UpgradeLong=Si ya se ha actualizado a Windows 10 elimine esta carpeta para obtener más espacio en disco.

[Area]
WinInstallerPackage=Instalador de Windows obsoleto
MSOfficeXP= Microsoft Office XP
AOLInstantMessenger=AOL Instant Messenger
Tango=Tango
Tag&Rename=Tag&&Rename
FormatFactory=Format Factory
VirtualDJ=VirtualDJ
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
StardockWindowBlinds=Stardock Window Blinds
AimersoftVideoConverter=Aimersoft Video Converter
WondershareVideoConverter=Wondershare Video Converter
SyncBackFree=SyncBack Free
Picasa=Picasa
SublimeText=Sublime Text
TheBat=TheBat
HandBrake=HandBrake
PhotodexProShowProducer=Photodex ProShow Producer
NVIDIAInstallFiles=NVIDIA Install Files
SonyVegasPro=Sony Vegas Pro
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
SamsungKies=Samsung Kies
dBpoweramp=dBpoweramp
KMPlayer=KMPlayer
KantarisMediaPlayer=Kantaris Media Player
McAfeeAntiVirus=McAfee AntiVirus
Paint.net=Paint.net
AdobeAir=Adobe Air
Evernote=Evernote
Sketchup=Sketchup
CDBurnerXP=CDBurner XP
DirectoryOpus=Directory Opus
GomPlayer=Gom Player
MailWasherPro=Mail Washer Pro
FoxitPhantomPDF=Foxit Phantom PDF
Gadu-Gadu=Gadu-Gadu
Anonymizer=Anonymizer
InkScape=InkScape
DVDFab=DVDFab
CopernicDesktopSearch=Copernic Desktop Search
4Sync=4Sync
UniversalExtractor=Universal Extractor
DivXplayer=DivX player
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPowerDirector=CyberLink Power Director
CyberLinkPhotoDirector=CyberLink Photo Director
AlZip=AlZip
RegEditX=RegEditX
AkelPad=AkelPad
PhotoScape=PhotoScape
BlueStacks=BlueStacks
ManyCam=ManyCam
XnView=XnView
FastStoneImageViewer=FastStone Image Viewer
QQImg=QQ Recived Images
QQRFile=QQ Recived Files
AIMP3=AIMP3
GIMP=GIMP
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
ConvertXToDVD=ConvertXToDVD
I2P=I2P
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FoxitReader=Foxit Reader
GoZillailla=GoZillailla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
PerfectDisk=Perfect Disk
CamtasiaStudio=Camtasia Studio
ACDSee=ACDSee
YahooToolbar=Yahoo Toolbar
AdvancedSearchbar=Advanced Searchbar
WinLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleDeskbar=Google Deskbar
GoogleCalendar=Google Calendar
GoogleTalk=Google Talk
MSSearchHelper=MS Search Helper
NoteXpad=NoteXpad
Ditto=Ditto
Pando=Pando
Last.FM=Last.FM
FeedDemon=Feed Demon
WinDiff=WinDiff
CompareIt=CompareIt
ExamDiff=ExamDiff
AshampooBurningStudio=Ashampoo Burning Studio
Battle.net=Battle.net
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
SWiSH=SWiSH
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
VirtualDub=VirtualDub
TextPad=TextPad
WindowsMovieMaker=Windows Movie Maker
FreshDownload=Fresh Download
PicoZip=PicoZip
AceHTML=AceHTML
ABBYYFineReader=ABBYY FineReader
Notepad++=Notepad++
FastStoneCapture=FastStone Capture
PowerISO=PowerISO
Thunder=Thunder
QIHU360TotalSecurity=360 Total Security
TencentQQGame=Tencent QQGame
ThunderXMP=Thunder XMP
DriveTheLife=DriveTheLife
AdobeFireworks=Adobe Fireworks
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
RegEdit=RegEdit
GameExplorer=Game Explorer
PKZip=PKZip
ZipMagic=ZipMagic
Yandex=Yandex
YandexCache=Caché Yandex
YandexLocalstorage=Almacenamiento local Yandex
YandexForm=Historial de autocompletado Yandex
Yandexpass=Contraseñas guardadas de Yandex
YandexSession=Sesión de Yandex
YandexCookies=Cookies de Yandex
Vivaldi=Vivaldi
VivaldiCache=Caché de Vivaldi
Vivaldilocalstorage=Almacenamiento local Vivaldi
VivaldiForm=Historial de autocompletado Vivaldi
VivaldiSavedpasswords=Contraseñas guardadas de Vivaldi
VivaldiSession=Sesión de Vivaldi
VivaldiCookies=Cookies de Vivaldi
WinSxsBackup=Windows WinSxs Backup
LogMeIn=LogMeIn
WinPatrol=WinPatrol
VirtualCloneDrive=Virtual Clone Drive
CloneCD=CloneCD
ImgBurn=ImgBurn
IZArc=IZArc
TUGZip=TUGZip
SUPERAntiSpyware=SUPERAntiSpyware
SpywareTerminator=Spyware Terminator
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
iTunes=iTunes
QQPCMgr=QQPCManager
BaiduYunGuanjia=BaiduYunGuanjia
YY=DuoWan YY
Chromelocalstorage=Almacén local de Chrome
LogFiles=Archivos log
Syscache=Caché del sistema
Systempatches=Parches del sistema
tempfiles=Archivos temporales
Invalidsysconfig=Configuración de sistema inválida
SystemTrace=Restos de Windows y aplicaciones
WindowsSystem=Sistema Windows
MicrosoftIE=Microsoft IE
Microsoft IE=Microsoft IE
GoogleChrome=Google Chrome
MozillaFireFox=Mozilla Firefox
Opera=Opera
Safari=Safari
PaleMoon=PaleMoon
WindowsComponents=Componentes de Windows
Cookies=Cookies
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InvalidScTask=Tareas programadas no válidas
Downloads=Archivos descargados
MSEdge=Historial de descargas de Microsoft Edge
MSEdgeCookies=Cookies de Microsoft Edge
MSEdgeHistory=Historial de internet de Microsoft Edge
IISLog=Logs de IIS
WindowsSysCache=Caché de sistema de Windows
MSEdgeSavedFormInformation=Información de formularios de Microsoft Edge 
MSEdgeSavedPasswords=Contraseñas guardadas de Microsoft Edge
MSEdgeHistory=Historial de Microsoft Edge
MSEdgeDownloadHistory=Historial de descargas de Microsoft Edge
IISLog=Logs de IIS
WindowsSysCache=Caché de sistema de Windows
QQ=Tencent QQ
TeamViewer=TeamViewer
ChromeSession=Sesión Google Chrome
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Video Chat Camfrog
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=Caché de PaleMoon
PaleMoonHistory=Historial de PaleMoon
PaleMoonCookies=Cookies de PaleMoon
PaleMoonDownloadHistory=Historial de descargas de PaleMoon
PaleMoonSession=Sesión de PaleMoon
PaleMoonSitePreferences=Preferencias del sitio PaleMoon
PaleMoonSavedFormInformation=Información guardada de PaleMoon
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
WinInstallerCache=Caché de Windows Installer
MESCache=Caché de logs y actualizaciones de Microsoft Security Essentials
AppleInstallCache=Caché de instalación de software Apple
MetroCache=Caché de Windows Metro
UserDefine=Reglas del usuario
OfficeRecent=Historial de Microsoft Office
IEHistory=Historial de Microsoft Internet Explorer
FontCache=Caché de fuentes de Windows
InvalidStartMenu=Menú de inicio inválido
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Archivos temporales de Adobe Reader
AdobePhotoshop=Historial de Adobe Photoshop
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
ÓperaCache=Caché Ópera
ÓperaHistory=Historial Ópera
ÓperaCookies=Cookies de Ópera
ÓperaSessions=Sesiones de Ópera
ÓperaURLHistory=Urls de Ópera 
OperaSiteIcon=Iconos del sitio de Ópera
ÓperaPassword=Claves guardadas de Ópera
Networkmapping=Historial de mapa de red
LastDownloadDir=Última ubicación de descarga.
TrashClean=Archivos basura
TraceClean=Residuos basura
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Historial reciente de Microsoft Office
TypeOtherApp=Otras aplicaciones
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Componentes de Windows
FireFoxOther=Historial de Mozilla FireFox
FireFoxPass=Claves guardadas Mozilla FireFox
FireFoxForm=Autocompletar de Mozilla FireFox
FireFoxCookies=Cookies de Mozilla FireFox
ChromePass=Claves de Google Chrome
ChromeForm=Autocompletar de Google Chrome
ChromeCookies=Cookies de Google Chrome
IEPass=Autocompletar de IE (no se listarán datos privados)
IEForm=Autocompletar de IE (no se listarán datos privados)
IECookies=Cookies de IE	
DOMStoreCookies=Cookies de Microsoft IE DOMStore
IEAddressBarHistory=Historial de direcciones  de Microsoft Internet Explorer
TypeInternetCache=Caché de navegador web
TypeInternetTrace=Rastro de navegador web
JumpList=Barra de tareas (se eliminarán también los elementos fijos)
SearchList=Historial de búsqueda de Windows
TraryNotify=Caché de la bandeja de Windows
ExplorerMRU=Otras MRUs de Explorer
Recentdocuments=Documentos recientes
RunStartMenu=Menú de inicio
TypeSystem=Sistema
Flash=Adobe Flash Player
TypeMedia=Multimedia
FireFoxCache=Caché de Mozilla FireFox
ChromeCache=Caché de Google Chrome
IECahce=Caché de IE
LogFile=Logs del sistema
DownloadedPatch=Descargas de Windows
ErrorReport=Informes de errores
Dump=Volcados de memoria
ThumbCache=Caché de iconos
InvalidLnk=Accesos inválidos
UserTemp=Archivos basura creados por aplicaciones
SysTemp=Archivos basura creados por Windows
Prefetch=Datos de Windows Prefetch
RemoteDesktop=Archivos de caché de escritorio remoto
Recyclebin=Vaciar la papelera
SafariCache=Caché de Safari
SafariHistory=Historial de Safari
SafariCookies=Cookies de Safari
SafariPass=Autocompletar de Safari
YahooMessage=Mensaje de Yahoo
WLM=Windows Live Messenger
SunJava=Java de Sun

[Type]
UserDefine=Definido por usuario
ZeroFile=Archivos vacíos
WinSetupLog=Registros de instalación de Windows
NtUninstall=Archivos de desinstalación de parches de Windows
InvalidLnk=Accesos inválidos
UserTemp=Archivos temporales de usuario
WinTemp=Archivos temporales de Windows
RecentFiles=Enlaces de archivos recientes
PatchSource=Fuentes de Windows Update
TempFile=Archivos temporales
fcwdir=Archivos creados en procesos de descarga
tfcbp=Archivos temporales creados por programas
sdrf=Archivos de restauración creados durante la búsqueda
OldFile=Archivos antiguos
outdatedfile=Archivos obsoletos
fcwhfir=Archivos creados por programas de ayuda
Ncfile=Archivos de caché de noticias
Backupfile=Archivos de backup
WBfile=Archivos de backup de MS Word
Cbswahf=Archivos creados durante la ejecución de búsquedas
whtf=Archivos temporales de ayuda de Windows
Logfile=Archivos log
LLogfile=Archivos log creados por aplicaciones
Errorfile=Archivos de error
Wmdf=Volcados de memoria de Win2000/XP
bcomf=Backup de archivos modificados
Indexfile=Archivos de índice
ifcbsiotitpbs=Archivos de índice creados por el sistema para acelerar la búsqueda de imágenes.
Tfcds=Archivos temporales creados durante la instalación
Intermediatefile=Archivos intermedios
chkfile=Archivo recuperado

[AutoClean]
DiskSaved= Guardado espacio libre.
Title=Terminado.
TraceCleanned= Los residuos han sido limpiados.

[Skin]
SkinDefault=Por defecto
SkinGray=Gris
SkinOrange=Naranja
SkinCustom=Escoger
SkinColor=Escoger fondo

[AutoUpdate]
CurrentFile=Archivo actual:
Canceling=Cancelando...
CANCEL=Cancelar
Ready=Preparado para descargar.

[EUASK]
regcaption=Registrar
logincaption=Clave
FrmEuaskLogin.lblJoin.Caption=Participe en Euask
FrmEuaskLogin.lblSign.Caption=Entre en Euask
FrmEuaskLogin.lblnick.Caption=Usuario:
FrmEuaskLogin.lbl1.Caption=Contraseña:
FrmEuaskLogin.btnlogin.caption=Entrar
FrmEuaskLogin.btnregister.Caption=Registro
FrmEuaskLogin.btnpwd.Caption=¿Olvidó su contraseña?
FrmEuaskLogin.WiseLabel1.Caption=Usuario:
FrmEuaskLogin.WiseLabel2.Caption=Contraseña:
FrmEuaskLogin.btnreg.caption=Registro
FrmEuaskLogin.WiseSimpleButton1.Caption=Login
FrmEuaskLogin.lbl2.Caption=Email:
FrmEuaskLogin.btnnone.Caption=Más tarde
inputuser=Introduzca su contraseña y nombre de usuario.